Repository: arieljlira/DW-Focus
Catalog: languages/*.po
Languages: es_es

source: Primary Menu
es_es: menú principal

source: See More
es_es: Ver más

source: %s second
es_es: %s segundo

source: about %s min
es_es: casi %s minuto

source: about %s hour
es_es: casi %s hora

source: %s day
es_es: %s día

source: ago
es_es: atrás

source: Search
es_es: Buscar

source: Sharing
es_es: Compartir

source: Email this article
es_es: Enviar este artículo por correo

source: Print this article
es_es: Imprimir el artículo.

source: Authors
es_es: Autores

source: Tags
es_es: Etiquetas

source: New Articles today
es_es: Nuevos artículos de hoy

source: Must read articles
es_es: Artículos que debe leer

source: Read more
es_es: Leer más

source: Permalink to %s
es_es: Enlace persistente a %s

source: Pages:
es_es: Páginas:

source: Nothing Found
es_es: Nada encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Preparado para publicar tu primer post? <a href="%1$s">Comienza aquí</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_es: Lo sentimos, pero no se ha encontrado nada que coincida con sus términos de búsqueda. Por favor inténtelo nuevamente con otros términos de búsqueda o navegando desde el inicio.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: No pudimos encontrar lo que estabas buscando. Probablemente desde el inicio o desde la búsqueda puedas encontrarlo.

source: The page you were looking for is not here
es_es: La página solicitada no está aqui

source: Maybe you are interested in:
es_es: Probablemente esté interesado en:

source: One Comment;
es_es: Un Comentario;

source: Comment navigation
es_es: Navegacion de comnetarios

source: &larr; Older Comments
es_es: &larr; Comentarios anteriores

source: Newer Comments &rarr;
es_es: Comentarios más nuevos &rarr;

source: Comments are closed.
es_es: Los comentarios están deshabilitados.

source: Your Name
es_es: Su nombre

source: Your Email
es_es: Tu email

source: Website
es_es: Sitio Web

source: Daily Archives: %s
es_es: Archivo diario: %s

source: Monthly Archives: %s
es_es: Archivo mensual: %s

source: Category Archives: %s
es_es: Archivo de categoria: %s

source: Tag Archives: %s
es_es: Archivo del tag: %s

source: Blog Archives
es_es: Archivo de blog

source: Search Results for: %s
es_es: Buscar más resultados para: %s

source: Site index
es_es: Mapa del sitio

source: Copyright &copy; 2012 by <a href="http://demo.designwall.com/dw-focus/" title="DW Focus" rel="nofollow">DW Focus</a>. Proudly powered by <a href="http://wordpress.org/" title="Semantic Personal Publishing Platform">WordPress</a>
es_es: Copyright &copy; 2012 by <a href="http://demo.designwall.com/dw-focus/" title="DW Focus" rel="nofollow">DW Focus</a>. Soportado por <a href="http://wordpress.org/" title="Semantic Personal Publishing Platform">WordPress</a>

source: <a title="Responsive WordPress Themes for Free and Premium" href="http://designwall.com/" rel="nofollow">WordPress Theme by DesignWall</a>
es_es: <a title="Temas de WordPress Responsive gratis y Premium" href="http://designwall.com/" rel="nofollow">Tema de WordPress por DesignWall</a>

source: Scroll to top
es_es: Volver al inicio

source: Top
es_es: Arriba

source: Website URL:
es_es: URL del sitio web:

source: Author Archives: %s
es_es: Archivo del autor: %s

source: by
es_es: por

source: with
es_es: con

source: 0 comment
es_es: 0 comentarios

source: 1 comment
es_es: 1 comentario

source: % comments
es_es: % comentarios

source: comment off
es_es: comentarios deshabilitados

source: Tags: %1$s
es_es: Etiquetas: %1$s

source: %s articles
es_es: %s artículos

source: Login
es_es: Ingresar

source: Related posts
es_es: Publicaciones relacionadas

source: Question & Answer
es_es: Preguntas y Respuestas

source: Category Style
es_es: Estilo de Categoría

source: none
es_es: ninguno

source: Change style for this category
es_es: Cambiar estilos para esta categoría

source: Sorry, there has been an error.
es_es: lo sentimos, ha ocurrido un error.

source: The file does not exist, please try again.
es_es: El archivo no existe, por favor inténtelo nuevamente.

source: Failed to import author %s. Their posts will be attributed to the current user.
es_es: Fallo la importación del autor %s. Sus posts serán atribuidos al usuario actual.

source: Assign Authors
es_es: Asignar Autores

source: Download and import file attachments
es_es: Descargar e importar adjuntos

source: Import author:
es_es: Importar autor:

source: - Select -
es_es: - Seleccione -

source: %s &#8220;%s&#8221; already exists.
es_es: %s &#8220;%s&#8221; ya existe.

source: Fetching attachments is not enabled
es_es: la recuperación de adjuntos no está habilitada

source: Invalid file type
es_es: Tipo de archivo incorrecto

source: Remote server did not respond
es_es: El servidor no respondió

source: Remote server returned error response %1$d %2$s
es_es: El servidor remoto retornó la respuesta %1$d %2$s

source: Remote file is incorrect size
es_es: TamaÑo de archivo remoto incorrecto

source: Zero size file downloaded
es_es: Archivo de tamaño cero descargado

source: Remote file is too large, limit is %s
es_es: El archivo remoto es muy grande, el límite es %s

source: Import WordPress
es_es: Importar wordpress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
es_es: Una nueva version del importador está disponible. Por favor, actualice a la versión %s para garantizar compatibilidad con nuevos archivos de exportación.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
es_es: Elija un archivo WXR (.xml) para subir, luego cliquee en Subir archivo e importar

source: Main Sidebar
es_es: Barra principal

source: Use to display widgets in secondary column
es_es: Sirve para mostrar widgets en la columna secundaria

source: Category Sidebar
es_es: Barra lateral de Categorías

source: Use to display widgets in Category
es_es: Sirve para mostrar widgets en la vista de una Categoria

source: Single Post Sidebar
es_es: Barra lateral de vista del Post

source: Use to display widgets in Single Post
es_es: Sirve para mostrar widgets en la vista de un Post

source: Home Content
es_es: Barra de contenido de la página de Inicio

source: Use to display widgets in primary column of home
es_es: Sirve para mostrar widgets en la primer columna del home

source: Blog Sidebar
es_es: barra lateral de Blog

source: Use to display widgets in Blog
es_es: Sirve para mostrar widgets en el Blog

source: Header
es_es: Encabezado

source: Use to display widgets in header
es_es: Sirve para mostrar widgets en el encabezado

source: Under Navigation
es_es: Bajo Navegación

source: Use to display widgets under navigation
es_es: Sirve para mostrar widgets debajo de la seccion de navegación

source: Bottom
es_es: Pie de página (debajo de main)

source: Use to display widgets under main content
es_es: Sirve para mostrar widgets en la seccion principal de contenido

source: Footer Sidebar 1
es_es: Barra de footer 1

source: Use to display widgets in footer
es_es: Sirve para mostrar widgets en el footer

source: Footer Sidebar 2
es_es: Barra de footer 2

source: Footer Sidebar 3
es_es: Barra de footer 3

source: Footer Sidebar 4
es_es: Barra de footer 4

source: Right Sidebar
es_es: Barra lateral derecha

source: Left Sidebar
es_es: Barra lateral izquierda

source: List
es_es: Listado

source: Grid
es_es: Grilla

source: General Settings
es_es: Configuración general

source: Select Layout
es_es: Seleccione el Layout

source: Small logo - 100 x 22
es_es: Logo pequeño - 100 x 22

source: Site Favicon
es_es: Favicon del sitio

source: Post Navigation Technique
es_es: Técnica de navegación de posts

source: Number
es_es: Cantidad

source: Load more button
es_es: Botón de mostrar más

source: Plus Menu
es_es: Menu Más

source: Display latest news Today
es_es: Mostrar "Ultimas noticias del día"

source: Display latest news of the Site
es_es: Mostrar últimas noticias del sitio

source: Hide latest news Today
es_es: Ocultar "Últimas noticias de hoy"

source: Number of news
es_es: Cantidad de noticias

source: Archive settings
es_es: Configuración de Archivo

source: Default archive pages display layout
es_es: Visualización por default de páginas de archivo

source: Style Selector
es_es: Selector de Estilo

source: Custom Color
es_es: Color personalizado

source: Font Selector
es_es: Selector de fuente

source: Headding font
es_es: Fuente de encabezado

source: Content font
es_es: Fuente para el contenido

source: Social Links
es_es: Enlaces Sociales

source: Enable login link
es_es: Habilitar link de login

source: Enable feed link
es_es: Habilitar link de feed

source: Blog settings
es_es: Configuración de Blog

source: Select Category
es_es: Seleccione la categoría

source: Number of posts per page
es_es: Cantidad de posts por página

source: Custom code
es_es: Código personalizado

source: Custom wp_head() code:
es_es: Código personalizado para wp_head():

source: Custom wp_footer() code:
es_es: Código personalizado para wp_footer():

source: The <code>wp_head()</code> hook executes immediately before the closing <code>&lt;&#47;head&gt;</code> tag in the document source.
es_es: El hook <code>wp_head()</code> se ejecuta inmediatamente antes de cerrar el tag <code>&lt;&#47;head&gt;</code> en el documento generado.

source: The wp_footer() hook executes immediately before the closing </body> tag in the document source.
es_es: El hook wp_footer() se ejecuta inmediatamente antes del cierre del tag </body> en el documento.

source: Post navigation
es_es: Navegación de posts

source: <span class="meta-nav">&larr;</span> Older posts
es_es: <span class="meta-nav">&larr;</span> Artículos anteriores

source: Newer posts <span class="meta-nav">&rarr;</span>
es_es: Artículos más nuevos <span class="meta-nav">&rarr;</span>

source: (Edit)
es_es: (Editar)

source: Edit
es_es: Editar

source: Your comment is awaiting moderation.
es_es: Su comentario esta esperando moderación.

source: Reply
es_es: Responder

source: Page %s
es_es: Página %s

source: Display widgets inside an accordion
es_es: Mostrar widgets dentro de un acordeón

source: Display News as a Carousel
es_es: Mostrar las noticias como un Carousel

source: DW Focus: News Carousel
es_es: DW Focus: Carousel de noticias

source: Recent Posts
es_es: Publicaciones recientes

source: Title:
es_es: Titulo:

source: Number of posts to show:
es_es: Cantidad de posts a mostrar:

source: Category:
es_es: Categoría:

source: Post Format:
es_es: Formato de post:

source: Interval time (0 for disabled)
es_es: Intervalo de tiempo (0 para deshabiltar)

source: second(s)
es_es: segundo(s)

source: Display News as a Slider
es_es: Mostrar las noticias como un slider

source: DW Focus: News Slider
es_es: DW Focus: Slider de noticias

source: Interval time (0 for disabled):
es_es: Intervalo de tiempo (0 para deshabiltar):

source: Tag:
es_es: Etiqueta:

source: Show the meta infomation of post
es_es: Mostrar la información meta del post

source: Show the date of post
es_es: Mostrar fecha del post

source: Show the author info
es_es: Mostrar los datos del autor

source: Display News from Category
es_es: Mostrar noticias de una Categoría específca

source: Number of post
es_es: Cantidad de posts

source: Show the category info
es_es: Muestra la categoria

source: Choose style for block category
es_es: Elija un estilo para el bloque de categoría

source: full width
es_es: ancho completo

source: 3 cols
es_es: 3 columnas

source: Select categories for showing content
es_es: Seleccione las categorías para mostrar contenidos

source: All
es_es: Todo

source: -- All --
es_es: -- Todo --

source: Drag & Drop Widgets Here
es_es: Arrastre y suelte widgets aqui

# widget
source: Edit
es_es: Editar

# widget
source: Add
es_es: Agregar

source: There are no options for this widget.
es_es: No hay opciones para este widget

source: Delete
es_es: Eliminar

source: Close
es_es: Cerrar

source: Save
es_es: Guardar

source: The most recent comments
es_es: Los comentarios más recientes

source: DW Focus: Recent Comments
es_es: DW Focus: Comentarios recientes

source: DW Recent Comments
es_es: DW Focus: comentarios recientes

source: Number of comments to show:
es_es: Número de comentarios a mostrar:

source: Show thumbnail for first post only
es_es: Mostrar la miniatura sólo para el primer post

source: Choose an image size
es_es: Elija un tamaño de imagen

source: Show readmore content
es_es: Mostrar extracto

source: Display latest news with many settings
es_es: Mostrar las últimas noticias con muchas configuraciones

source: DW Focus: Recent News
es_es: DW Focus: Noticias recientes

source: Display most viewed news with many settings
es_es: Mostrar los posts más vistos con muchas configuraciones

source: DW Focus: Popular News
es_es: DW Focus: Noticas populares

source: Display featured news with many settings
es_es: Mostrar noticias destacadas con muchas configuraciones

source: DW Focus: Featured News
es_es: DW Focus: Noticias destacadas

source: Display widgets inside a tab
es_es: Mostra widgets en un tab

source: Display latest news as a headline scroll
es_es: Mostrar últimas noticias como una rueda de titulares

source: DW Focus: Headlines
es_es: DW Focus: Titulares

source: DW Focus: Lastest news
es_es: DW Focus: Ultimas noticias

source: Display latest news
es_es: Mostrar las últimas noticias

source: Lastest News
es_es: Ultimas noticias

source: Show the tag info
es_es: Muestra la etiqueta

source: Theme Activation
es_es: Activacion del tema

source: %s Theme Activation
es_es: %s de activación del tema

source: These settings are optional and should usually be used only on a fresh installation
es_es: Estas configuraciones son opcionales y deberían ser usualmente usuadas en nuevas instalaciones

source: Import Sample Posts, Pages & Widgets
es_es: Importar artículos, páginas y widgets de ejemplo

source: Install Required Plugins ?
es_es: Instalar plugins requeridos ?

source: Home
es_es: Inicio

source: Primary Navigation
es_es: Navegación primaria
